Repository: kongolml/electricity-consumption-calc-ios
Catalog: ElectricityConsumptionCalculator/Localizable.xcstrings
Source language: uk
Languages: en

# %@ consumer
source: %@ споживач
en: %@ consumer

# %@ consumers
source: %@ споживачі
en: %@ consumers

# %@ Watt
source: %@ Вт
en: %@ W

# Activate
source: Активувати
en: Activate

# Add Item
source: Додати
en: Add Item

# Are you sure you want to delete this item?
source: Ви точно хочете видалити?
en: Are you sure you want to delete this item?

# Caution
source: Обережно
en: Caution

# Critical
source: Критичний
en: Critical

# Critical device
source: Критичний прилад
en: Critical device

# Critical_plural
source: Критичні
en: Critical

# Deactivate
source: Відключити
en: Deactivate

# Dectivate
source: Відключити
en: Dectivate

# defaul_value_backlight
source: Підсвітка
en: Backlight

# defaul_value_fridge
source: Холодильник
en: Fridge

# default_value_charger
source: Зарядка телефону
en: Phone charger

# Delete
source: Видалити
en: Delete

# Edit generator
source: Змінити генератор
en: Edit generator

# Enabled
source: Увімкнено
en: Enabled

# High Load
source: Високе навантаження
en: High Load

# Important
source: Важливий
en: Important

# Important device
source: Важливий прилад
en: Important device

# Important_plural
source: Важливі
en: Important

# kWatt
source: кВт
en: kW

# Left capacity
source: Залишилось потужності
en: Left capacity

# Load
source: Навантаження
en: Load

# Load status caution
source: Статус навантаження: обережно
en: Load status caution

# Load status high
source: Статус навантаження: високе
en: Load status high

# Load status normal
source: Статус навантаження: норма
en: Load status normal

# Load status overload
source: Статус навантаження: перевантаження
en: Load status overload

# Loading
source: Завантаження
en: Loading

# Main
source: Основний
en: Main

# Main device
source: Основний споживач
en: Main device

# Main_plural
source: Основні
en: Main

# Name
source: Імʼя
en: Name

# new_consumer_item_name
source: Новий споживач
en: New consumer

# new_generator_item_name
source: Мій генератор
en: My generator

# new_mock_consumer_item_name
source: Замоканий споживач
en: Mocked consumer

# new_mock_generator_item_name
source: Замоканий генератор
en: Mocked generator

# No consumers yet
source: Жодного споживача
en: No consumers yet

# Normal
source: Норма
en: Normal

# Optional
source: Додатковий
en: Optional

# Optional device
source: Додатковий прилад
en: Optional device

# Optional_plural
source: Додаткові
en: Optional

# Overload
source: Перевантаження
en: Overload

# Quantity
source: Кількість
en: Quantity

# Secondary
source: Другорядний
en: Secondary

# Secondary device
source: Другорядний споживач
en: Secondary device

# Secondary_plural
source: Другорядні
en: Secondary

# Summary
source: Підсумок
en: Summary

# Toggle active
source: Перемкнути
en: Toggle active

# Total capacity
source: Загальна потужність
en: Total capacity

# Total consumption
source: Загальне споживання
en: Total consumption

# Total Consumption: %.2f
source: Загальне споживання: %.2f
en: Total Consumption: %.2f

# Total: %@ Watt
source: Всього: %@ Вт
en: Total: %@ Watt

# Type
source: Тип
en: Type

# Watt
source: Вт
en: W
